
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "301"; */
"301.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "302"; */
"302.title" = "Item 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "303"; */
"303.title" = "Item 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "304"; */
"304.title" = "Item 3";

/* Class = "NSTabViewItem"; label = "Basit Kimlik Doğrulaması"; ObjectID = "447"; */
"447.label" = "Basit Kimlik Doğrulaması";

/* Class = "NSTabViewItem"; label = "OAuth"; ObjectID = "448"; */
"448.label" = "OAuth";

/* Class = "NSTextFieldCell"; title = "Tweet güncelle:"; ObjectID = "626"; */
"626.title" = "Tweet güncelle:";

/* Class = "NSButtonCell"; title = "After sending a tweet"; ObjectID = "628"; */
"628.title" = "After sending a tweet";

/* Class = "NSTextFieldCell"; title = "Genel durum:"; ObjectID = "629"; */
"629.title" = "Genel durum:";

/* Class = "NSButtonCell"; title = "Update global status when sending a tweet"; ObjectID = "630"; */
"630.title" = "Update global status when sending a tweet";

/* Class = "NSButtonCell"; title = "Include @replies"; ObjectID = "631"; */
"631.title" = "Include @replies";

/* Class = "NSTextFieldCell"; title = "Sunucu:"; ObjectID = "632"; */
"632.title" = "Sunucu:";

/* Class = "NSTextFieldCell"; title = "Yol:"; ObjectID = "634"; */
"634.title" = "Yol:";

/* Class = "NSTextFieldCell"; title = "Görüntü Seçenekleri:"; ObjectID = "636"; */
"636.title" = "Görüntü Seçenekleri:";

/* Class = "NSButtonCell"; title = "Show people I follow in the contact list"; ObjectID = "638"; */
"638.title" = "Show people I follow in the contact list";

/* Class = "NSTextFieldCell"; title = "İsim:"; ObjectID = "639"; */
"639.title" = "İsim:";

/* Class = "NSTextFieldCell"; title = "URL:"; ObjectID = "640"; */
"640.title" = "URL:";

/* Class = "NSTextFieldCell"; title = "Mekan:"; ObjectID = "641"; */
"641.title" = "Mekan:";

/* Class = "NSTextFieldCell"; title = "Açıklama:"; ObjectID = "642"; */
"642.title" = "Açıklama:";

/* Class = "NSTextFieldCell"; title = "Kullanıcı Adı:"; ObjectID = "648"; */
"648.title" = "Kullanıcı Adı:";

/* Class = "NSTextFieldCell"; title = "Parola:"; ObjectID = "649"; */
"649.title" = "Parola:";

/* Class = "NSTextFieldCell"; title = "Bağlanmak için öncelikle Adium'un Tweeter'a erişmesine izin vermelisiniz."; ObjectID = "651"; */
"651.title" = "Bağlanmak için öncelikle Adium'un Tweeter'a erişmesine izin vermelisiniz.";

/* Class = "NSTextFieldCell"; title = "Şu anki durum bilgisi buraya gelecek"; ObjectID = "652"; */
"652.title" = "Şu anki durum bilgisi buraya gelecek";

/* Class = "NSButtonCell"; title = "Allow Access"; ObjectID = "653"; */
"653.title" = "Allow Access";

/* Class = "NSTextFieldCell"; placeholderString = "PIN Kodu:"; ObjectID = "654"; */
"654.placeholderString" = "PIN Kodu:";

/* Class = "NSTextFieldCell"; title = "Güvenlik:"; ObjectID = "662"; */
"662.title" = "Güvenlik:";

/* Class = "NSButtonCell"; title = "Encrypt connection using SSL"; ObjectID = "663"; */
"663.title" = "Encrypt connection using SSL";
